{"defending": 6611, "spends": 16994, "##oise": 17724, "Certainly": 22288, "ransom": 25057, "tinged": 25275, "mysterious": 8198, "spur": 16650, "RNA": 13254, "##\u30ba": 28840, "##eng": 14429, "Sacred": 11373, "giving": 2368, "underside": 19631, "As": 1249, "liquor": 15043, "depart": 20435, "Wolfgang": 14326, "revealed": 3090, "questioned": 8449, "##lace": 17510, "##rops": 25287, "##15": 16337, "brakes": 14656, "Daniels": 13549, "Viktor": 13845, "##\u0902": 28508, "bomber": 11895, "proper": 4778, "##moor": 19216, "leans": 12957, "biography": 9631, "##VB": 18339, "Charles": 1889, "kills": 8567, "##iser": 12943, "bookstore": 27714, "pained": 24794, "##runched": 26640, "carriages": 19486, "possessing": 21171, "lying": 4009, "Bombay": 11888, "expecting": 7805, "comedian": 10475, "audiences": 9569, "location": 2450, "chief": 2705, "colours": 9849, "##lating": 18156, "##\u064e": 28498, "stairway": 27332, "gearbox": 26283, "Beatrice": 16131, "Guam": 17256, "[unused51]": 51, "Cain": 11753, "VI": 7118, "Henrietta": 22807, "'": 112, "##HS": 11420, "sultan": 27246, "cuisine": 13994, "##ck": 2158, "radios": 26150, "decks": 22444, "Rita": 11821, "Maharaja": 24659, "##culture": 19695, "##ic": 1596, "Grade": 6318, "pour": 11480, "Riley": 7024, "document": 5830, "##san": 9995, "Russians": 12677, "sphere": 11036, "Romans": 10935, "##district": 26013, "longtime": 11448, "Palestinians": 23755, "Leonardo": 15358, "##rits": 26846, "patrol": 7489, "Circus": 14537, "ant": 22904, "##ign": 11368, "Rich": 8864, "Newspaper": 21158, "Afro": 20075, "##\u0996": 28545, "##ciation": 15253, "Grange": 20281, "Counter": 23064, "##aver": 18195, "##per": 3365, "thud": 23456, "##etto": 27394, "popping": 22850, "Acheron": 23636, "idea": 1911, "enzymes": 17664, "environments": 10152, "Motion": 12153, "offerings": 16102, "clause": 13620, "Geography": 20678, "flanks": 26435, "glazed": 21856, "criterion": 26440, "\u9580": 1081, "delivering": 13232, "peace": 3519, "Kensington": 19087, "Bill": 2617, "Tech": 7882, "##graphical": 25582, "artillery": 6201, "avail": 28057, "##idae": 5106, "acre": 7583, "##ig": 6512, "experimental": 6700, "raising": 5920, "Lucknow": 26480, "##ane": 6354, "##haman": 24045, "Face": 10289, "chickens": 26199, "\u00e6": 252, "Cameroon": 14292, "##del": 6738, "Rowland": 22473, "web": 5127, "Macon": 23153, "Thank": 4514, "\u00b4": 215, "Watkins": 18190, "Assessment": 19721, "urgency": 21573, "Norway": 4323, "Son": 6913, "Wichita": 20124, "skill": 7864, "cradle": 26822, "\u0648": 592, "Lviv": 26681, "interests": 4740, "##\u093f": 28532, "Four": 3396, "selected": 2700, "ISSN": 26273, "von": 3262, "##\u2218": 28747, "temperate": 18606, "Majesty": 10637, "bays": 15520, "conflict": 4139, "Alison": 12884, "visiting": 5807, "##lore": 21425, "chant": 22058, "\u2088": 819, "##\u0151": 28239, "##hart": 11429, "Muhammad": 6710, "operatic": 26350, "Attack": 13704, "##pot": 11439, "Boyle": 17846, "##vention": 21987, "pinning": 25970, "nerves": 10846, "1818": 12191, "##jima": 17133, "Annual": 8451, "drinking": 5464, "##NC": 15517, "##rass": 19326, "##ono": 23038, "Bavaria": 11632, "##tina": 11681, "Pastor": 19744, "Wade": 11052, "2000s": 8509, "Lost": 6249, "displays": 8609, "Bar": 6523, "##ended": 15399, "Giles": 13627, "ghost": 7483, "might": 1547, "##\u0924": 28515, "##\u0111": 28218, "attacked": 3623, "molecules": 10799, "moaning": 26944, "##RNA": 15654, "Rover": 16823, "bullshit": 17480, "sandstone": 13145, "##\u0144": 19339, "Embassy": 13530, "hilt": 23792, "integrated": 6576, "yards": 3422, "Deep": 7786, "degrees": 4842, "seminary": 17403, "quicker": 21104, "Hayward": 23739, "##nso": 27035, "##gger": 9146, "Dallas": 5043, "##ades": 16913, "associates": 13681, "Ulysses": 25427, "shining": 10825, "Win": 16387, "electronics": 11216, "223": 22803, "looking": 1702, "Hare": 18146, "contains": 2515, "lasted": 5695, "graph": 10873, "##zhen": 21821, "depicting": 10726, "Krak\u00f3w": 16546, "furiously": 22406, "##bner": 19090, "##\u1ebf": 28647, "proposes": 18381, "Sc": 20452, "relegated": 7744, "Living": 7932, "encounter": 8107, "##plane": 10648, "allegiance": 16487, "\u8c37": 1071, "Kara": 14069, "assuming": 11577, "Hanna": 10502, "Romero": 19731, "bursts": 21254, "authorized": 9320, "23rd": 14411, "horror": 5367, "Macau": 17982, "##xing": 24118, "stain": 24754, "##ards": 13584, "Lemon": 27322, "follows": 3226, "duo": 6862, "recreational": 11240, "##ove": 18122, "releases": 6596, "facial": 14078, "##eper": 25136, "Kaufman": 26517, "barony": 26488, "##borne": 16275, "##rima": 19123, "nonetheless": 14642, "Garry": 23735, "Bow": 21107, "rude": 14708, "investments": 12372, "loves": 7871, "write": 3593, "willed": 25369, "blaze": 26124, "321": 26963, "bomb": 5985, "queen": 5746, "presentation": 8685, "wife": 1676, "##aceae": 19519, "White": 2061, "\u041e": 461, "ancient": 2890, "explicitly": 12252, "importance": 4495, "affirmed": 22062, "solid": 4600, "tasting": 21296, "Sabbath": 21952, "clone": 22121, "##\u0575": 28430, "Emery": 28019, "##yev": 16376, "abrupt": 20494, "resembling": 16562, "162": 19163, "Leading": 16425, "Mei": 24563, "##dah": 16662, "mined": 24359, "ace": 20839, "daring": 17402, "Privy": 19913, "print": 5911, "plate": 4885, "Carolina": 2938, "Ari": 10789, "mat": 22591, "##\u098f": 28542, "commit": 10836, "luck": 6920, "##eers": 14350, "heaved": 21766, "escort": 9070, "multinational": 24924, "proving": 15975, "super": 7688, "Merrill": 17247, "prevailing": 21301, "oblivious": 20667, "##plating": 26938, "##ckers": 24138, "severity": 20997, "##ients": 24767, "##rel": 9261, "60th": 22963, "Visiting": 19383, "viable": 15668, "Unified": 22749, "\u1eed": 763, "WCW": 27189, "1642": 27015, "rotting": 25407, "rear": 3876, "70": 3102, "##visor": 22348, "\u2087": 818, "concert": 3838, "mathematician": 13919, "immunity": 17523, "drama": 3362, "dick": 14458, "LA": 10722, "Qur": 25977, "\u00cele": 27756, "Initially": 7245, "starts": 3816, "holding": 2355, "writer": 2432, "Guatemala": 11835, "Which": 5979, "publishes": 12701, "Andhra": 14620, "1993": 1949, "##le": 1513, "pseudonym": 14420, "described": 1758, "Smith": 2159, "faster": 4946, "fossils": 13104, "Hanson": 18334, "Pedro": 7233, "##dr": 23632, "cooled": 13289, "seventeen": 10439, "Carrier": 16983, "##\u4e8c": 28875, "\u2012": 781, "coincided": 20126, "##ray": 6447, "battalion": 7295, "sank": 7095, "Poland": 2870, "girlfriend": 6124, "Adams": 5234, "##zilla": 20366, "salmon": 17646, "189": 22415, "##chess": 27320, "Qin": 22495, "woodland": 14010, "\u00ec": 258, "Cycle": 19991, "splashed": 24514, "wait": 3074, "Penny": 13651, "refurbished": 20413, "La": 2001, "profit": 5022, "Parliamentary": 10628, "##nounce": 25196, "spilling": 19626, "prayer": 8070, "Papal": 26202, "##imo": 12013, "##liptic": 24021, "\u1e33": 731, "lead": 1730, "Malaysia": 5355, "##\u0107": 7128, "Mine": 9139, "gonna": 6100, "thrusting": 24386, "##rial": 13119, "asserted": 14043, "##zen": 10947, "Emil": 17304, "logistics": 18398, "divine": 10455, "##ie": 1663, "##re": 1874, "prefecture": 22041, "suggests": 5401, "results": 2686, "hectares": 8754, "##bilities": 15951, "react": 10573, "Movement": 6257, "Hawaiian": 12314, "##\u021a": 28272, "abandoned": 3928, "##aby": 19127, "beside": 3148, "Michigan": 3312, "Santos": 11064, "Domain": 20237, "##lls": 9872, "Collector": 25493, "shoots": 11981, "##pation": 22578, "gradient": 19848, "##roon": 21467, "##jn": 22923, "doorway": 6535, "RBIs": 26417, "Josiah": 27549, "alterations": 18651, "describes": 4856, "\u0634": 578, "##ffe": 15475, "##\u30d5": 28853, "assaults": 25720, "rice": 7738, "sheep": 8892, "boys": 3287, "Architecture": 9021, "1857": 7763, "walks": 7104, "groups": 2114, "##forcing": 20586, "inadvertently": 23438, "categorized": 22429, "billionaire": 26961, "Deborah": 16507, "##\u6751": 28934, "##vo": 6005, "\u300f": 892, "\u3066": 911, "##'": 28131, "##ics": 4724, "basin": 8434, "sniper": 22209, "naturalist": 23439, "##\u060c": 28469, "sacks": 17177, "##90": 21500, "Isabel": 11726, "generic": 13179, "Kumar": 9392, "##sal": 11794, "script": 5444, "Kingston": 9557, "Pembroke": 23647, "ben": 26181, "\u2096": 829, "##eese": 18749, "##\u0408": 28365, "##skar": 24335, "neighbors": 11209, "##nale": 25668, "complicated": 8277, "\u2227": 856, "informs": 16788, "brushing": 13398, "##etus": 16311, "elections": 3212, "Hit": 15375, "Station": 2874, "desk": 3917, "1937": 3493, "trains": 3918, "shrubs": 20918, "rainforest": 24369, "jazz": 4888, "##vyn": 27347, "discovery": 6004, "Mathematics": 9833, "eliminating": 16520, "pupil": 11602, "universe": 6271, "##ilon": 27599, "Airbus": 23002, "servants": 8960, "##manship": 15924, "##\u044c": 28414, "14": 1489, "##light": 4568, "Dry": 18112, "twenty": 2570, "Kuwait": 13397, "tally": 24912, "said": 1163, "Majority": 23670, "address": 4134, "persisted": 20702, "fearful": 22984, "Hate": 20735, "Susan": 5640, "substituted": 18667, "Moreno": 19388, "warnings": 17823, "Interview": 24731, "Stars": 6200, "bombers": 12555, "Hopkins": 10055, "neighbourhood": 11685, "401": 25182, "healing": 9523, "emeritus": 24055, "region": 1805, "peek": 23945, "Shortly": 6480, "beverages": 25872, "Giving": 22700, "retreated": 11706, "foul": 13209, "budget": 4788, "internship": 27265, "documented": 8510, "Greenville": 23035, "Flags": 14039, "Industry": 7358, "##a": 1161, "Roy": 5396, "leaf": 7404, "experience": 2541, "Whitney": 9567, "##zation": 8569, "Pat": 7195, "##writer": 13814, "Samuel": 4424, "defines": 12028, "workshop": 10819, "feathers": 13311, "##rad": 9871, "{": 196, "decides": 6771, "\u20ac": 836, "teams": 1929, "sacred": 8854, "Monaco": 15422, "overly": 16201, "##\u03be": 28350, "Donna": 11351, "Resurrection": 26461, "##gi": 5389, "##zawa": 18336, "##\u028c": 28292, "express": 6848, "triggered": 13746, "Inverness": 25558, "winter": 3701, "2005": 1478, "##clave": 16768, "Melinda": 27042, "##uron": 22497, "wounds": 8503, "compelled": 15957, "##\u751f": 28949, "treasury": 25919, "addition": 1901, "Wayne": 5489, "listeners": 14861, "possessive": 25254, "numerous": 2567, "##iera": 25579, "\u0bbf": 680, "manipulated": 22061, "preceding": 11139, "watch": 2824, "Harbor": 7835, "stop": 1831, "selfish": 15589, "Coach": 6522, "Alright": 18009, "trends": 14652, "Improvement": 22053, "flick": 22302, "C\u00f3rdoba": 22643, "Murdoch": 21736, "Admiralty": 15563, "##hren": 22165, "cinematographer": 24583, "Constitutional": 12339, "##sk": 5276, "##yan": 6582, "Dmitry": 24513, "160": 7690, "massive": 4672, "impressive": 7757, "Anniversary": 12656, "Instrumental": 17809, "1782": 17995, "southbound": 23285, "Medium": 19250, "crew": 3039, "labeled": 12893, "##\u2191": 28739, "##bers": 11697, "##nya": 15449, "147": 17491, "Protected": 15344, "stiffened": 17068, "##garh": 12981, "##fle": 23445, "Widow": 26634, "##stein": 7879, "sympathy": 12775, "##ness": 1757, "neutrality": 25449, "Book": 3168, "Tessa": 13471, "##ap": 11478, "c": 172, "hazards": 26302, "1720": 26282, "Marty": 12768, "subsidiary": 7049, "bushes": 15479, "Herrera": 26292, "cooked": 13446, "Iowa": 5258, "##id": 2386, "Raw": 14108, "##ML": 19332, "learnt": 22215, "Hague": 15201, "tap": 12999, "demos": 23740, "##rming": 21290, "reduce": 4851, "Walker": 4575, "##\u308c": 28822, "Border": 12331, "satisfying": 18330, "##hic": 11239, "flinched": 20888, "Cape": 4343, "Eat": 21327, "##ocytes": 26431, "Desmond": 17190, "access": 2469, "administrative": 3207, "##IB": 27954, "Se": 22087, "Barnett": 21886, "##dives": 27943, "descended": 9026, "Hollywood": 4613, "zombies": 17715, "missions": 6178, "Gas": 12384, "Close": 11145, "Clyde": 12190, "consensus": 10923, "##pen": 11741, "unrest": 18366, "Silas": 20101, "bowls": 20400, "obviously": 5544, "exploits": 23244, "smoked": 23235, "Sounds": 10560, "dams": 20245, "\u00d8": 241, "Planet": 9522, "##22": 20581, "##uction": 18305, "boulder": 23751, "bother": 8255, "ingredient": 24799, "secrets": 8858, "Hat": 19454, "##\u00edo": 26804, "capsule": 21749, "considers": 10500, "Colonel": 4212, "Crawford": 10433, "appreciated": 12503, "weigh": 18678, "noteworthy": 22076, "Soldier": 14595, "mainline": 25229, "instructed": 10154, "obtained": 3836, "extending": 8177, "Species": 11763, "Warner": 6049, "\u25cf": 872, "yielding": 23731, "##lades": 19872, "automation": 27834, "##urs": 7719, "1861": 6255, "lieutenant": 6403, "homeless": 12501, "##tton": 16495, "fires": 8966, "Enterprise": 9892, "##TP": 17433, "##ducted": 23087, "##rna": 11782, "Sr": 8731, "increased": 2569, "Orthodox": 6133, "Break": 15835, "kicks": 16721, "##umatic": 25930, "Aspen": 23180, "genres": 11688, "##tur": 20362, "chapter": 6073, "spinning": 9754, "Notable": 11017, "visually": 19924, "##ahn": 25963, "thanked": 16490, "Naval": 4715, "##ine": 2042, "##sia": 6370, "angular": 17553, "Biennale": 23754, "markers": 18004, "intrinsic": 27799, "##iary": 18665, "spectral": 20277, "##quito": 21594, "Monroe": 9487, "##ibe": 13374, "up": 1146, "spread": 2819, "Hungarian": 4852, "##inas": 16924, "\u1fc6": 775, "clergyman": 25215, "factor": 5318, "Spectrum": 22046, "papal": 16701, "earlier": 2206, "##am": 2312, "##se": 2217, "wreckage": 24069, "casting": 9616, "Lou": 10111, "Canary": 20462, "##turn": 23238, "rumbled": 24666, "##eron": 28032, "Audi": 22139, "dungeon": 23801, "whether": 2480, "strength": 3220, "Warren": 5407, "Eleanor": 10392, "Cooperation": 17612, "fines": 25488, "civilians": 9112, "broadly": 14548, "protocols": 19755, "##gable": 24363, "historic": 3432, "singers": 9500, "pardon": 19015, "Rite": 23787, "production": 1707, "##raphic": 27229, "##dron": 21844, "Lama": 21795, "pursuit": 9542, "Neolithic": 22756, "Macintosh": 26162, "midway": 20271, "getting": 2033, "Landing": 14737, "##amed": 25282, "company": 1419, "registration": 9630, "woman": 1590, "orchestras": 23252, "##lette": 21958, "##avi": 21704, "pounds": 6549, "facilities": 3380, "aired": 4086, "corruption": 8065, "##ped": 3537, "Rome": 3352, "##eering": 15536, "##ordination": 24546, "stairwell": 24668, "partnership": 5210, "bark": 12001, "Webb": 10894, "Arizona": 4565, "##ifice": 26718, "protests": 7853, "##uti": 16065, "##arra": 25203, "appear": 2845, "bleak": 26481, "Bordeaux": 17441, "presentations": 20531, "manufacturing": 5863, "banging": 25200, "seasonal": 13286, "##t": 1204, "piercing": 15659, "\u00e4": 250, "exposed": 5490, "Goes": 15150, "Mughal": 19333, "continuing": 5542, "horse": 3241, "1986": 2177, "dock": 11020, "crossed": 3809, "##pute": 22662, "expedition": 6084, "Logistics": 25486, "405": 26904, "new": 1207, "Steps": 27913, "##gg": 9705, "##dden": 19221, "track": 1854, "remote": 6456, "will": 1209, "org": 8916, "patches": 14879, "##\u0434": 28396, "\u0924": 612, "Mint": 21192, "blood": 1892, "scoring": 3859, "ZIP": 26248, "angrily": 14887, "MW": 13277, "Edison": 18221, "##mere": 14554, "coating": 20911, "ceiling": 5265, "flees": 28031, "wilderness": 15211, "Mistress": 20909, "##\u0282": 28288, "Sardinia": 23833, "Cup": 1635, "##nington": 24288, "Duncan": 6809, "Cove": 13765, "Bon": 17182, "Sienna": 22624, "Disaster": 23873, "##tian": 11969, "Monastery": 14098, "crazy": 4523, "Retired": 14454, "leaving": 2128, "##ennial": 16009, "storylines": 25869, "##amia": 26817, "Countries": 19510, "Missing": 20801, "Merry": 15871, "unclear": 10527, "##quest": 16437, "##ca": 2599, "Dunedin": 24377, "amendments": 19696, "##\u0582": 28436, "##\u099b": 28548, "Derry": 18797, "##%": 28129, "abolition": 18304, "lame": 25492, "Ramos": 20508, "\u10dc": 702, "\u306a": 913, "##\u2033": 28700, "sodium": 15059, "recommendation": 13710, "Crew": 11144, "Perkins": 13968, "##rians": 19896, "alloy": 20107, "orchards": 27034, "councils": 13298, "alternatives": 18815, "\"": 107, "##ckey": 19254, "##\u06d2": 28507, "disappointment": 10866, "##board": 4015, "##ific": 19814, "bush": 13771, "##hanna": 24638, "bankrupt": 19004, "##ovo": 18105, "pin": 10473, "botanical": 20764, "\u516c": 991, "investment": 5151, "Back": 4388, "##coat": 17518, "##rb": 26281, "preview": 24409, "apps": 23875, "\u6b63": 1045, "maternal": 11476, "trustees": 14052, "82": 5787, "chapters": 9611, "top": 1499, "beginning": 2150, "Oak": 8957, "Shield": 11452, "emergence": 15351, "investor": 16321, "CO\u2082": 22140, "##nex": 24321, "##suke": 16431, "hurry": 10275, "saloon": 22905, "flute": 10284, "Damn": 8441, "decommissioned": 15440, "##NP": 14576, "humanities": 26419, "vase": 26100, "Mitsubishi": 21450, "defiance": 27071, "1770": 18980, "IF": 13729, "desirable": 17483, "bedside": 21685, "bitterly": 21115, "scrub": 20712, "##curement": 23505, "Kill": 11404, "Sterling": 12319, "Washington": 1994, "##\u207f": 28711, "Turkey": 4439, "ripe": 27087, "repairs": 10528, "defendants": 18047, "ranch": 10804, "Osaka": 13586, "##EF": 14663, "Surrey": 9757, "fluids": 24024, "\u094b": 633, "leverage": 24228, "gasp": 12271, "hosts": 5654, "##mates": 12070, "##dong": 17091, "sweating": 21234, "pistols": 24389, "Ted": 6564, "Gothic": 8328, "Manning": 13489, "influence": 2933, "Guns": 18270, "##china": 22952, "\u00d7": 240, "##uge": 22584, "Valle": 22474, "fear": 2945, "muscle": 6484, "##ync": 27250, "drops": 8949, "##bol": 15792, "##ob": 12809, "lair": 27359, "##irk": 15725, "##master": 6532, "indirectly": 18814, "##lihood": 26596, "Archer": 12244, "##mington": 21199, "needs": 2993, "flank": 12509, "##worm": 25633, "##dress": 18380, "Finals": 9801, "image": 3077, "warehouse": 11130, "diabetes": 17972, "til": 27216, "monitoring": 9437, "institute": 8918, "stem": 8175, "##\u09a5": 28552, "Ready": 13635, "motives": 18686, "Benin": 23552, "cooling": 12147, "AMC": 24810, "dusk": 24494, "father": 1401, "arranger": 16163, "Barber": 16785, "symmetry": 16558, "knife": 4937, "\u02c8": 384, "responds": 17550, "Rosenberg": 23171, "dedicated": 3256, "##lue": 19224, "silhouette": 27316, "##cted": 8436, "Byzantine": 8377, "1816": 12497, "Monument": 12267, "stint": 12249, "##ello": 13323, "wax": 17318, "disciples": 21429, "plan": 2197, "##pt": 6451, "terminus": 7132, "##loom": 13853, "##ibly": 15298, "raped": 16567, "apologize": 12529, "observed": 4379, "Electrical": 13779, "crisis": 5532, "##hard": 9421, "Emerson": 12836, "##it\u00e9": 27751, "Dad": 4708, "auspices": 22105, "accountant": 23195, "withdraw": 10570, "Fair": 6632, "Reserves": 24635, "retain": 8983, "originates": 18025, "laden": 23164, "aux": 24544, "Alexandria": 10142, "Brandon": 8464, "lower": 2211, "cave": 5812, "overhead": 9008, "##quet": 10457, "proliferation": 23766, "Baku": 17987, "Chen": 8742, "Caroline": 7515, "##mett": 23355, "Mix": 7347, "recording": 2730, "tower": 3590, "racist": 18848, "##achal": 26992, "retiring": 8970, "collided": 19060, "charm": 11967, "received": 1460, "Sin": 14009, "Souls": 22571, "Sean": 5499, "Rama": 15078, "achieve": 5515, "Butler": 7280, "Rare": 25574, "##\u092f": 28523, "##luk": 17086, "differently": 11677, "ha": 5871, "##duced": 20196, "Czechoslovakia": 13028, "environment": 3750, "Handbook": 18267, "disturbance": 19019, "precursor": 15985, "Gonna": 19642, "limp": 15905, "Town": 2779, "Forward": 15322, "rugby": 4896, "discontinued": 8779, "styling": 23809, "Serie": 9689, "transporting": 19920, "north": 1564, "Quantum": 25231, "amused": 12003, "Highland": 12103, "##\u2020": 28694, "lack": 2960, "##aring": 10832, "Mrs": 2823, "retirement": 4406, "Messiah": 27664, "McCain": 20884, "45th": 27743, "competitor": 13047, "Hindu": 7083, "Lights": 13951, "##oa": 12985, "ed": 5048, "\u2015": 784, "Mirror": 13861, "telescope": 16737, "economies": 21553, "##zle": 21907, "##ntal": 21739, "fixture": 15927, "amidst": 20746, "Ha": 11679, "cultures": 8708, "attach": 25337, "Month": 17545, "showered": 27155, "continents": 21876, "Ng": 26057, "Saul": 18600, "Herb": 20780, "Moscow": 4116, "Best": 1798, "negotiate": 14169, "##ji": 3454, "##chtenstein": 23561, "Wexford": 25783, "rumors": 12287, "##dal": 6919, "semifinals": 11499, "entrance": 3448, "Mexican": 4112, "wound": 5785, "organic": 7878, "concludes": 15382, "anniversary": 5453, "##BL": 13360, "tumor": 14601, "##\u25a0": 28765, "Ramon": 19437, "Rate": 24442, "relieve": 16775, "Tavern": 25829, "Bear": 8073, "##bay": 22771, "Besides": 4981, "straightened": 11161, "Passenger": 20252, "give": 1660, "shield": 7292, "Ok": 23330, "drawing": 4619, "equals": 22455, "owe": 12972, "produces": 6570, "Knowles": 25384, "bothering": 18230, "wetlands": 20432, "ARIA": 21356, "neared": 22853, "##vies": 24848, "Walk": 10065, "horizontally": 26126, "trap": 8598, "##tat": 19756, "urges": 27169, "marriages": 13554, "wrong": 2488, "compiling": 24615, "##llas": 23975, "Prof": 11644, "properly": 7513, "\u4eba": 985, "Marxist": 16583, "##erman": 14170, "squadrons": 13352, "establishment": 4544, "pulls": 7561, "Tide": 27604, "Emeritus": 18212, "gripping": 15436, "##hof": 15317, "bids": 23733, "##us": 1361, "pro": 5250, "##ri": 2047, "sweetheart": 14266, "Getting": 14709, "##eye": 23183, "Lounge": 26135, "Bell": 4720, "asserts": 21306, "Kris": 21478, "expands": 27903, "mechanics": 11556, "Strauss": 17448, "Allies": 14254, "Farm": 6865, "regeneration": 25517, "poker": 15772, "##former": 23763, "Kind": 15994, "##ebrates": 27713, "##\u042d": 28390, "risked": 24925, "sees": 5302, "Three": 2677, "Rossi": 20154, "Batman": 8622, "##net": 6097, "akin": 21584, "railway": 2529, "trivial": 23594, "nobody": 8582, "Willie": 9676, "scooted": 27306, "medal": 3086, "every": 1451, "Juventus": 25334, "builder": 15369, "contracts": 8216, "elder": 8110, "\u00f5": 267, "##eria": 16386, "Claudio": 22363, "##\u10e0": 28607, "Manufacturing": 17023, "bull": 12200, "##ilized": 15892, "##g\u00e9": 21645, "Certain": 16482, "eye": 2552, "##ug": 9610, "anthology": 12315, "\u2116": 840, "##nosis": 27078, "##sburg": 9364, "Harper": 8135, "eve": 23491, "Tucson": 18740, "drop": 3968, "eighty": 14654, "recent": 2793, "photographer": 8152, "elaborate": 9427, "##lop": 13200, "Live": 3374, "Dog": 8166, "Leaf": 21901, "applicant": 27414, "760": 27746, "harmony": 12659, "take": 1321, "undertaking": 20686, "helmet": 10815, "##urable": 27984, "##family": 21390, "##wari": 20441, "Katy": 19513, "Mother": 4872, "Career": 17062, "##\u05d5": 28450, "##vigator": 22315, "bases": 7616, "transform": 11303, "windows": 3751, "mid": 2286, "sings": 12792, "##\u00e9n": 12640, "II": 1563, "Cecilia": 20391, "Hotels": 25704, "squinted": 18654, "imposed": 9520, "Ellis": 8161, "rod": 14628, "names": 2666, "rape": 9372, "bare": 6038, "downloads": 26477, "however": 1649, "Glamorgan": 26725, "suspected": 6321, "\u592a": 1011, "played": 1307, "Marshall": 5137, "##mans": 14761, "\u044b": 502, "1955": 3115, "##heart": 19233, "illustrator": 15249, "drown": 22592, "Los": 2238, "applicants": 20434, "##\u0428": 28389, "Jeremiah": 18789, "##\u1e29": 28632, "Gaga": 26936, "consecutive": 4776, "Paige": 18179, "##\u062c": 28479, "erotic": 16263, "angled": 20423, "drive": 2797, "coated": 16055, "colder": 24444, "monastery": 7197, "Leader": 7308, "baritone": 16177, "admiration": 18368, "Renault": 15234, "Talon": 22879, "Shade": 20956, "SBS": 23798, "Mars": 7403, "commodity": 23883, "##mony": 27027, "E": 142, "roadway": 20722, "\u05e9": 557, "fascinated": 17136, "vocal": 5563, "athletics": 11645, "curled": 7787, "\u1d49": 712, "Any": 6291, "surfaces": 9902, "convoys": 26626, "dragging": 12482, "##kus": 26688, "Reyes": 12823, "reference": 3835, "Alabama": 5359, "Depot": 15525, "disappears": 18441, "Palermo": 20250, "##ogram": 28012, "Barbara": 5934, "o": 184, "knockout": 13251, "\u0565": 516, "Cooperative": 22892, "##bley": 26672, "##ediatric": 24795, "instructor": 10332, "than": 1190, "coding": 19350, "rig": 25462, "##wing": 7635, "Norris": 16309, "Waiting": 16602, "withdrawn": 9512, "##apon": 26655, "##laid": 16898, "Patti": 25598, "##rsey": 19930, "##\u30df": 28857, "feud": 15081, "EP": 4493, "##\u092c": 28520, "Wakefield": 17039, "1954": 3183, "##vere": 25243, "\u03a0": 407, "solely": 9308, "##CE": 10954, "shooting": 4598, "Shoes": 27564, "##nics": 21157, "Flint": 17741, "##uary": 18487, "##racy": 23557, "##gam": 17634, "##iff": 11093, "Quran": 23593, "IN": 15969, "Greenwich": 14323, "soil": 5384, "critic": 5959, "Actor": 7617, "Idol": 15632, "Variations": 26257, "exploit": 19685, "Evans": 5826, "##linear": 24984, "exports": 15765, "Advisory": 9433, "Fitzgerald": 13550, "Russo": 18182, "propeller": 17358, "##yd": 19429, "stage": 2016, "##derman": 17951, "Senegal": 17419, "facilitated": 21582, "Armand": 22276, "##blivion": 26962, "Political": 6679, "Survival": 26849, "jolt": 26078, "Maria": 3406, "explained": 3716, "sum": 7584, "Artistic": 19503, "recreation": 12729, "##\u00f3w": 6781, "Navajo": 24954, "prefers": 21042, "##mond": 10151, "##otype": 27172, "majors": 19796, "configurations": 25209, "Italian": 2169, "24th": 13722, "##eak": 23783, "##mia": 8191, "The": 1109, "var": 15661, "Acad\u00e9mie": 23705, "##\u6c5f": 28943, "Dorset": 16180, "Tiger": 8134, "barely": 3742, "cottages": 22264, "knots": 9399, "##UR": 19556, "##BF": 26447, "table": 1952, "forcibly": 23129, "Augustus": 11740, "Cincinnati": 7304, "Zachary": 21202, "##ner": 2511, "encouragement": 17568, "was": 1108, "Founder": 16505, "Juniors": 24150, "Coronation": 22137, "Weston": 12946, "brother": 1711, "Thomson": 11141, "##latt": 23524, "##ater": 19987, "Maritime": 11081, "melt": 16399, "\u3080": 920, "AND": 16716, "again": 1254, "battleships": 24392, "tangled": 15736, "64": 3324, "snack": 23029, "##rt": 3740, "far": 1677, "##ided": 10517, "loose": 5768, "Comedy": 8909, "Quaker": 20536, "##lora": 24171, "1690": 27899, "Ho": 9800, "Qualifier": 15408, "##kovi\u0107": 18571, "WR": 26476, "wearing": 3351, "floated": 14146, "##awa": 10946, "unincorporated": 7420, "foot": 2555, "##sexual": 24352, "Brasil": 23381, "U2": 26148, "legged": 17082, "\u02b2": 377, "domain": 5777, "Heavyweight": 10251, "plaque": 12592, "attended": 2323, "##cer": 14840, "veto": 27484, "##ilities": 27968, "\u1f70": 772, "Opposition": 16475, "##\u30a8": 28828, "Assault": 24572, "tornado": 13914, "##claim": 16659, "##gth": 27116, "##itor": 15419, "Maxim": 25217, "pinned": 11973, "Mat": 25702, "loyalty": 10075, "clashes": 19708, "Queensland": 4548, "##hdi": 26946, "##\u02b2": 28298, "Delhi": 6175, "##im": 4060, "gameplay": 11716, "professors": 14427, "##\u1e0d": 28628, "S": 156, "professionally": 12486, "##aro": 14452, "Worth": 12554, "generator": 14622, "Weekly": 8922, "wonders": 21346, "Grammar": 11803, "unofficial": 12695, "Ottoman": 5568, "##ddington": 24103, "advisory": 13372, "rows": 10389, "##io": 2660, "bureau": 18561, "Hospital": 3355, "crouched": 15062, "version": 1683, "concealed": 14914, "laborers": 27245, "falling": 4058, "##luck": 23251, "derivatives": 18952, "C\u00e9sar": 21730, "##don": 3842, "Being": 6819, "200": 2363, "Bulletin": 17842, "External": 22841, "Ware": 22846, "shoved": 6958, "##Z": 5301, "##BS": 9782, "instruments": 5349, "floral": 22504, "##AV": 26390, "folk": 5191, "settled": 3035, "Ribbon": 21686, "\u0414": 452, "##itting": 26927, "Archipelago": 26951, "Lorraine": 14378, "##yer": 7904, "avant": 18595, "metre": 7545, "##erick": 19997, "exact": 6129, "My": 1422, "Common": 6869, "Lancaster": 10054, "##rified": 24269, "Articles": 21191, "Stefan": 8882, "##school": 21050, "memoirs": 18171, "bachelor": 8091, "straight": 2632, "enterprise": 10614, "Edge": 10403, "Males": 7689, "Clan": 14288, "concessions": 23308, "match": 1801, "##iant": 13789, "bandwidth": 22965, "breaks": 7610, "Fund": 6606, "1776": 14447, "##ndra": 17394, "##th": 1582, "mimic": 27180, "\u02bc": 381, "\u06af": 601, "##G": 2349, "Cups": 21671, "Garner": 26971, "availability": 11731, "Ethan": 5386, "179": 22166, "\u0105": 281, "Deck": 26769, "trip": 3868, "##ship": 6607, "41st": 27203, "eyes": 1257, "processor": 14538, "##\u05d8": 28453, "Griffin": 9212, "eruption": 19049, "Parts": 16633, "Stalin": 13406, "Seven": 5334, "hopeful": 19953, "Orders": 23958, "##nch": 11273, "Web": 9059, "Kolkata": 13895, "Allie": 18067, "pound": 10074, "lush": 19302, "assigns": 27043, "##screen": 17721, "depicts": 11268, "##uns": 17096, "##ga": 2571, "Scarlet": 17137, "communism": 23154, "Velvet": 21499, "Cornish": 19130, "228": 24618, "132": 14588, "Squadron": 3837, "##\u1d47": 28613, "forward": 1977, "owning": 21554, "1650": 24182, "meta": 27154, "counts": 10664, "Drummond": 20978, "1715": 25127, "##erson": 18608, "Winner": 7387, "Province": 2715, "##hardt": 16464, "##oga": 23282, "idle": 24530, "sideways": 13158, "CA": 8784, "entrusted": 19469, "Rogue": 20481, "Loyola": 23828, "Linnaeus": 23866, "flickered": 16945, "##iferous": 25093, "litre": 18736, "enter": 3873, "##rosis": 21556, "expansion": 4298, "convinced": 5857, "Princess": 4738, "sibling": 26563, "attorneys": 19724, "\u00e7": 253, "##vet": 21095, "layout": 9726, "puppet": 16797, "planted": 8100, "speed": 2420, "crossover": 18847, "##ua": 6718, "##tude": 17684, "Cross": 3156, "##victed": 26893, "Honey": 12632, "extensive": 4154, "1990": 1997, "discouraged": 25761, "##ln": 21615, "explosion": 7552, "watts": 22469, "listened": 7327, "ineligible": 25311, "certainty": 17140, "Talking": 17940, "resonance": 20370, "Layton": 25765, "showing": 4000, "nominee": 10333, "##wry": 24522, "sighed": 4756, "assurance": 23296, "##solidate": 28078, "shrink": 26406, "advantages": 13300, "debut": 1963, "welcomed": 10977, "thin": 4240, "monthly": 7868, "partially": 6320, "##elly": 23083, "apprenticeship": 24074, "newspapers": 6195, "##thin": 24365, "Tao": 25225, "conception": 17890, "##l": 1233, "ears": 4942, "authority": 3748, "theoretical": 10093, "exploration": 10016, "feeds": 15044, "\u05d3": 538, "pulp": 20467, "Crafts": 26460, "Jung": 13279, "muted": 25088, "cleaned": 12370, "nightmares": 18118, "clawed": 25299, "delight": 13657, "Reconnaissance": 18371, "counties": 6292, "structures": 4413, "##RS": 8900, "system": 1449, "CONCACAF": 24710, "##mogeneous": 28008, "accuracy": 10893, "Scale": 20334, "mail": 6346, "##eyer": 22142, "260": 13888, "Peacock": 26102, "##rease": 15691, "Featured": 27207, "salary": 10326, "slate": 15989, "##loss": 20831, "occasional": 7957, "Leone": 13774, "Sunset": 16800, "raced": 7850, "remarkably": 19957, "derived": 4408, "provided": 2136, "verdict": 16023, "##ented": 22666, "Wait": 7911, "Maryland": 4624, "mood": 6601, "remains": 2606, "Lansing": 24725, "##dus": 15307, "bank": 3085, "Salvador": 10479, "Dee": 9115, "180": 7967, "\u2022": 794, "Albums": 9106, "belongings": 21924, "Quarterly": 19516, "competence": 26613, "building": 1459, "humming": 23474, "know": 1221, "bends": 27107, "##ros": 5864, "fi": 20497, "##latine": 27325, "##lasp": 25552, "prostitution": 17192, "Dukes": 22813, "triumph": 14558, "##inian": 17054, "##phere": 13591, "Door": 15087, "expertise": 11717, "wizard": 16678, "Princes": 22227, "##\u300a": 28780, "\u017c": 337, "##herence": 21634, "Temeraire": 27030, "wrote": 1724, "\u092e": 619, "fifteen": 5147, "Role": 17094, "unarmed": 26809, "hurdles": 20928, "##phological": 26920, "female": 2130, "kindergarten": 15001, "Hesse": 17416, "##MF": 18586, "unfamiliar": 17546, "Dusty": 23246, "##ions": 5266, "[unused28]": 28, "gesture": 8982, "Ptolemy": 26262, "Maya": 9738, "Print": 27833, "trainer": 11277, "Salle": 20005, "waterfall": 16962, "double": 2702, "whirled": 18370, "##udo": 18109, "decreasing": 18326, "Bugs": 25417, "operator": 6650, "##cuted": 26357, "EA": 23616, "Portugal": 5288, "1951": 3280, "Lumpur": 19083, "Guthrie": 21727, "sinks": 27004, "##bad": 8330, "Silver": 4826, "##\u0627\u062f": 25717, "##\u057d": 28433, "##nding": 17038, "increasingly": 5672, "Direction": 17055, "Institut": 18531, "ordinance": 26585, "##rapped": 27279, "reception": 7602, "intensely": 22695, "##viator": 26680, "mocked": 27304, "Gypsy": 22153, "##mount": 15364, "Mozambique": 17311, "draw": 3282, "##oh": 10559, "grouping": 23291, "##ators": 11664, "technological": 12675, "John": 1287, "1836": 9875, "Savoy": 17438, "##ii": 6904, "veteran": 8230, "Davidson": 12109, "##sius": 20478, "Clancy": 27637, "sticks": 13963, "rectangular": 10848, "shrimp": 23982, "35": 2588, "Rudy": 19658, "delayed": 8088, "\u1d4f": 714, "##written": 16674, "balloon": 15758, "##erry": 16463, "##plex": 21790, "Demons": 25501, "##\u00e6": 28200, "##inet": 27411, "Film": 2352, "##lashes": 26056, "Oliver": 5638, "mixture": 7759, "relies": 17918, "##eiro": 20894, "##lique": 21492, "broker": 24535, "sketch": 12333, "Foley": 18412, "##pate": 16963, "clinical": 7300, "##bres": 22954, "He": 1124, "organise": 25906, "furnishings": 26690, "pH": 20149, "##anga": 21842, "outpost": 26411, "NSW": 11557, "##hashi": 21230, "conquest": 10627, "##orax": 25632, "##38": 23249, "##ake": 9899, "Rankings": 22732, "##LT": 26909, "considering": 6103, "terminated": 12830, "##ulate": 9732, "ascent": 19079, "corresponds": 15497, "Kaladin": 25111, "\uff0f": 1101, "176": 20039, "Berg": 16218, "BS": 21948, "shallow": 8327, "earliest": 5041, "##gai": 21347, "Ellington": 23884, "coloring": 25887, "Adelaide": 6908, "Secretary": 2909, "checked": 6488, "streams": 9136, "opera": 4677, "Bridget": 20907, "##dington": 18169, "gates": 8257, "##mons": 17199, "##lants": 23288, "susceptible": 19464, "Especially": 11008, "##sler": 21318, "pressures": 16390, "pulse": 8561, "form": 1532, "prepared": 4029, "Know": 9224, "Want": 8631, "appoint": 18016, "unique": 3527, "##\u03bf\u03c2": 26352, "server": 9770, "shelters": 18833, "##ief": 19436, "scientist": 7482, "submitted": 7402, "Czechoslovak": 23409, "Frost": 12194, "depot": 11475, "devastated": 14778, "hey": 23998, "opener": 17622, "grammar": 12616, "features": 1956, "blond": 8781, "Daisy": 11291, "Philipp": 22765, "Limerick": 16729, "category": 4370, "withdrew": 6367, "goats": 21235, "##til": 19621, "smoking": 9987, "##sitic": 27702, "##\u1fd6": 28678, "2001": 1630, "slapped": 11176, "Sara": 6936, "##iting": 21412, "Nottingham": 11330, "Top": 3299, "steered": 26386, "Rap": 21196, "Pasha": 15392, "##lows": 26044, "\u0406": 446, "bargain": 19445, "##nga": 12253, "prosecution": 12369, "##\u592a": 28904, "wetland": 27775, "operation": 2805, "\u00f6": 268, "##nal": 7050, "caught": 2347, "turrets": 23422, "drivers": 7016, "85": 4859, "rulers": 11507, "##nap": 27864, "conference": 3511, "##eil": 13593, "mumbled": 11599, "\u0399": 401, "Sept": 20456, "edible": 24525, "##missible": 27119, "killings": 18259, "vertex": 22132, "##u": 1358, "internal": 4422, "specialised": 18768, "##ltry": 21001, "Juan": 4593, "##enburg": 13233, "##anger": 27290, "Eurovision": 12968, "shiver": 14004, "husbands": 23197, "\u013e": 304, "Maud": 24351, "studies": 2527, "behaviors": 16711, "containing": 4051, "##comb": 17701, "##reaked": 28051, "neurons": 16993, "Response": 24187, "reversal": 27183, "##yk": 17252, "whatever": 3451, "##\u0442": 28404, "##play": 11044, "##k": 1377, "killing": 3646, "altitude": 7761, "Metropolitan": 5458, "Manfred": 20882, "spacecraft": 12568, "Elder": 11199, "Recent": 13989, "##\u2090": 28720, "Sicilian": 25150, "##qui": 18276, "##pha": 20695, "Vocals": 9826, "\u01b0": 343, "Della": 14435, "Bay": 2410, "claws": 11222, "slowing": 20098, "marketing": 6213, "\u00f3": 265, "advances": 11823, "Walton": 14862, "Craig": 6422, "Township": 3671, "\u010c": 284, "##vic": 15901, "freak": 14406, "strangled": 23776, "Memories": 19917, "conferences": 9759, "feminine": 13385, "orientation": 10592, "defining": 13682, "950": 22173, "bucks": 26429, "Aria": 12900, "Ritchie": 22299, "##mmy": 16211, "##nish": 21816, "Hooper": 26638, "syrup": 27662, "Jungle": 17009, "Dominion": 17609, "decomposition": 25898, "##\u00f4": 28206, "Welles": 26146, "expressed": 4448, "contested": 6839, "hillside": 25068, "Hodge": 26201, "Worship": 27978, "hum": 21820, "solidarity": 22352, "apprentice": 17092, "December": 1382, "ultra": 18737, "##aunt": 24747, "pseudo": 23563, "##reis": 19766, "##nio": 22772, "##\u1ed1": 28654, "##stan": 13946, "impulse": 18623, "##pled": 13229, "Take": 5055, "exile": 8879, "pathway": 13548, "bow": 7125, "weaken": 25772, "Stockton": 20865, "##ime": 10453, "transfers": 16845, "##urance": 18054, "speculated": 16392, "Frontier": 13984, "##dded": 19409, "##ulates": 20267, "neutron": 25636, "debates": 15949, "retrospective": 18675, "Gustav": 13829, "1994": 1898, "##\u30d0": 28851, "Rotterdam": 16508, "Thankfully": 25375, "dying": 5694, "consideration": 9486, "Corps": 3158, "##ala": 5971, "variety": 2783, "##shi": 5933, "via": 2258, "courts": 5333, "##ham": 2522, "containers": 17769, "\u0540": 514, "##peculative": 25908, "aiming": 14485, "modified": 5847, "depictions": 23507, "critique": 20113, "##\u03ba": 28347, "victims": 5256, "rematch": 19824, "##ans": 5443, "Lone": 19511, "stumble": 24545, "vessels": 5956, "##cher": 6072, "##\u10d0": 28601, "participates": 18557, "##\u06af": 28504, "##ION": 24805, "continuous": 6803, "spirit": 4840, "1984": 2219, "Rodr\u00edguez": 15006, "##ox": 10649, "reprised": 25236, "ports": 9267, "assists": 8407, "Roach": 25483, "enables": 13267, "nape": 26808, "280": 13760, "##ments": 4385, "confesses": 25528, "##\u5b80": 28908, "\u0578": 522, "Luciano": 27636, "##jk": 17187, "felt": 1464, "name": 1271, "##grapher": 14334, "prevent": 3843, "Hart": 7103, "\u207f": 810, "\u00bd": 223, "South": 1375, "consisting": 4721, "##mos": 11828, "bruises": 20514, "arrow": 11473, "treats": 20554, "Galileo": 23926, "Maharashtra": 12626, "Brand": 12381, "##\u5317": 28886, "integrate": 18831, "concerning": 6995, "\u0626": 564, "##uria": 19700, "Sam": 2687, "Ai": 19294, "wasn": 1445, "counsel": 12654, "polar": 15281, "initiative": 7191, "Emilio": 20555, "away": 1283, "##uben": 27076, "fatalities": 23515, "Pauline": 16473, "68": 5599, "Larry": 5931, "theatrical": 9033, "nobility": 12276, "Slovene": 19778, "##\u00e2": 28198, "eighteen": 8105, "chaplain": 19715, "claimed": 2694, "##witch": 18548, "protecting": 8547, "picking": 8184, "##ano": 7428, "movie": 2523, "sisters": 5919, "##lain": 15858, "##\u03b1": 15561, "Dawson": 10994, "Ein": 23922, "cottage": 11218, "vegetable": 17690, "Orl\u00e9ans": 27094, "##lino": 26340, "##dt": 12518, "escorting": 27108, "##ir": 3161, "wandering": 14848, "Understanding": 21300, "##erse": 22184, "sewer": 27635, "306": 27724, "needing": 12038, "Appointed": 23598, "Dalton": 12599, "Soundtrack": 22349, "Image": 15065, "##lude": 12906, "\u017d": 338, "acquaintance": 20125, "Helsinki": 12471, "canonical": 21768, "cells": 3652, "##oodoo": 25053, "cubic": 12242, "##ib": 13292, "Greenwood": 17999, "##bler": 16551, "##wildered": 27827, "##ried": 13422, "##udd": 22940, "Budapest": 10895, "##mie": 9745, "##oux": 24060, "regular": 2366, "##fy": 13268, "buried": 3126, "##andra": 19799, "mac": 23639, "##owa": 24611, "glancing": 11849, "##kling": 18278, "Baltic": 11306, "squeezing": 16863, "##came": 22865, "Chatham": 17815, "royalty": 20020, "Brett": 12161, "Flying": 7769, "##clamation": 17405, "\u0446": 497, "##tom": 18778, "##bas": 16531, "Norfolk": 7240, "##lid": 17299, "observation": 8310, "Territories": 18057, "GA": 20173, "caused": 2416, "BYU": 26319, "sip": 11456, "Pepper": 19278, "surf": 20114, "contention": 21374, "Fall": 6760, "metabolism": 20443, "sobs": 24523, "dice": 26104, "mounts": 22136, "Districts": 18803, "exiting": 26513, "Auschwitz": 27405, "replay": 18723, "conferred": 16104, "Honorary": 9351, "##cts": 15585, "##zine": 25593, "##aris": 26464, "##NL": 20734, "Radio": 2664, "consistently": 10887, "Inn": 9859, "fool": 8906, "Dental": 24487, "torpedo": 11029, "SPD": 26765, "\u30ec": 971, "fielded": 23142, "throwing": 6558, "##ost": 15540, "##\u1d48": 28614, "Pomeranian": 19006, "Pop": 7312, "Kildare": 27274, "ourselves": 9655, "##dices": 28092, "algae": 20964, "Voice": 7900, "Tottenham": 19494, "Muse": 26221, "M\u00e9xico": 20697, "##icit": 22308, "Oldham": 19684, "politically": 10966, "##hall": 8897, "abbreviation": 25732, "successively": 27754, "##chord": 27874, "Cass": 17500, "flexibility": 18605, "Sparks": 20759, "Satan": 18166, "##lung": 24356, "##vision": 12959, "##ks": 4616, "##gnate": 21772, "stress": 6600, "muffled": 17032, "choosing": 11027, "Okinawa": 15777, "Haas": 25730, "Tax": 13429, "##urly": 25859, "F": 143, "\u0622": 561, "exchange": 3670, "gaining": 8289, "contractor": 14825, "##ropic": 27098, "toilet": 12356, "##koto": 27710, "profile": 6168, "explored": 10581, "Upon": 4352, "Paraguay": 14345, "##kla": 27752, "Antrim": 27117, "poking": 24337, "##ups": 17210, "Brien": 9620, "robin": 16763, "lightning": 9605, "shops": 7116, "Representative": 7725, "pledged": 18215, "pepper": 18700, "pie": 16288, "Deutsche": 12054, "##\u0218": 28271, "organized": 3366, "Accordingly": 22801, "##war": 7200, "bi": 16516, "excess": 10116, "Stefano": 21802, "chick": 22282, "overthrow": 18310, "plays": 2399, "sponsored": 5988, "Calais": 25804, "colleges": 7632, "##tor": 2772, "Lecturer": 24378, "Levant": 27728, "aboard": 7161, "copies": 4034, "quantities": 12709, "trial": 3443, "charity": 6630, "amalgamated": 22131, "enhancing": 23327, "topping": 27001, "fireplace": 14356, "Latvia": 12593, "Behind": 8291, "provisions": 8939, "Archived": 10667, "##amon": 25902, "##lesh": 27548, "##urage": 26800, "\u0642": 586, "lip": 4764, "studios": 8522, "Almost": 8774, "##zzi": 15284, "##xham": 23384, "communicated": 27263, "included": 1529, "##yoshi": 18724, "exclusively": 7097, "ceremonies": 11605, "Ottawa": 7711, "ch": 22572, "##lante": 26093, "\u65b9": 1032, "manager": 2618, "unto": 23165, "High": 1693, "sober": 20040, "Baxter": 15291, "conscious": 9701, "##lamour": 23823, "##zee": 26328, "harvest": 15390, "toward": 1755, "promising": 10480, "Marianne": 21659, "Scholar": 17052, "lit": 4941, "classic": 5263, "fiercely": 17494, "\u01ce": 344, "attached": 4309, "##ja": 3174, "##\u0627\u0646": 21273, "##rying": 18224, "Bertrand": 22554, "handwriting": 27964, "CF": 18802, "finish": 3146, "##card": 10542, "Not": 1753, "Commodore": 14053, "1661": 26981, "##\u3057": 28797, "Nigel": 13026, "##ister": 11419, "gold": 2284, "cops": 11396, "##fully": 5834, "bricks": 15453, "elongated": 19564, "drawn": 3795, "Brazilian": 5468, "gravel": 11898, "nominal": 16251, "##\u304a": 28790, "debating": 27066, "de": 1260, "Collective": 22380, "Norma": 22796, "Casimir": 27839, "Professor": 2986, "##any": 18266, "sleek": 23996, "independence": 4574, "clit": 19393, "##graphs": 21217, "Pan": 6991, "##\u0456": 28418, "spun": 6964, "proteins": 7865, "node": 14372, "gap": 7275, "Donaldson": 25825, "##und": 6775, "\u4e0a": 978, "Manager": 7165, "park": 2493, "##enary": 22119, "##\u0627": 28475, "sorrow": 17359, "Medal": 3803, "greatest": 4459, "orbit": 8895, "##\u0623": 28472, "WWE": 11729, "Tina": 12106, "Through": 4737, "##cise": 14636, "##yers": 20835, "##pulsion": 20057, "residence": 4662, "Earle": 26773, "releasing": 8210, "Bucharest": 14806, "doesn": 2144, "Dorothy": 9771, "##\u042e": 28391, "Order": 2864, "##\u0303": 28311, "##\u03cd": 28362, "poured": 8168, "lawyers": 10630, "exploited": 20903, "tightly": 6852, "volunteer": 8676, "next": 1397, "discusses": 16900, "picturesque": 27667, "Circuit": 7887, "bakery": 23986, "tactical": 12394, "##\u2260": 28755, "\u0993": 640, "##@": 28146, "##ghty": 27390, "uh": 14863, "found": 1276, "Ancient": 7622, "Tudor": 16528, "erect": 15685, "Mandy": 19599, "pairs": 7608, "fertile": 16332, "##fueling": 25661, "never": 1309, "grandson": 7254, "\u0159": 317, "economist": 14893, "discomfort": 19614, "races": 3117, "subdivisions": 25238, "Rail": 8654, "Music": 1953, "nodding": 13393, "conducting": 9239, "244": 27160, "##\u30ec": 28864, "Tampa": 9720, "##uang": 25530, "\u2086": 817, "##ishly": 21120, "Edwards": 6847, "##itate": 22536, "Nuclear": 11560, "A1": 18967, "512": 27445, "moths": 16297, "banker": 15304, "##rse": 15955, "statutes": 24026, "Ferdinand": 9422, "##escu": 22102, "Dublin": 5062, "wreck": 13573, "##erty": 17845, "struggles": 11998, "weddings": 24536, "rap": 12488, "cannabis": 23089, "##ee": 3051, "##vant": 14194, "destroyer": 11871, "Alternate": 14234, "##opus": 17298, "wholesale": 20767, "shoulders": 3221, "deported": 19414, "##ira": 5132, "Conway": 15452, "##oth": 12858, "\u00fb": 273, "screens": 12472, "##fted": 20619, "##\u0986": 28540, "golden": 5404, "Napier": 23471, "invisible": 10062, "Tears": 9846, "Territory": 7442, "dove": 15811, "##harf": 16608, "definitely": 5397, "##\u0938": 28529, "judged": 13680, "##azar": 25329, "seller": 18275, "Casa": 17154, "Bethlehem": 21078, "relocate": 22036, "Ponce": 23349, "Kimberly": 26564, "composer": 3996, "roster": 9197, "Herald": 9707, "Din": 17228, "Spencer": 6511, "equation": 8381, "Trade": 5820, "##US": 13329, "reluctant": 12061, "Kendra": 14328, "corresponding": 7671, "##cluded": 23498, "Le": 3180, "[unused77]": 77, "monsters": 11339, "Burr": 27473, "[unused74]": 74, "sucked": 8286, "Waterford": 19081, "Anthony": 4140, "Leaves": 21825, "commemorated": 20858, "Traditional": 12144, "mixed": 3216, "anybody": 11183, "fact": 1864, "liberated": 22241, "\u0639": 583, "Yellow": 8278, "Extension": 20838, "Principal": 8013, "Large": 10236, "Texans": 25904, "##\u0baa": 28576, "Below": 12219, "CS": 24821, "qualification": 8969, "Following": 2485, "Shirley": 11281, "Romano": 24897, "romantic": 6376, "decreased": 10558, "157": 18611, "##uk": 7563, "Hang": 19869, "Parker": 5597, "##ling": 1979, "OS": 11570, "\u3084": 923, "Matches": 20380, "inch": 4305, "nursery": 17840, "Virtual": 18486, "headquartered": 9514, "Chinatown": 24812, "##um": 1818, "Prime": 3460, "radial": 17172, "productivity": 18222, "puzzle": 13544, "calming": 27047, "reduces": 13822, "Fortunately": 18101, "Kit": 18284, "omitted": 17852, "Funding": 24811, "drain": 13734, "funding": 4198, "indie": 12665, "lizard": 20730, "Andrew": 3217, "gear": 6990, "##ao": 9513, "raid": 8818, "##ability": 6328, "Peruvian": 16289, "bowl": 7329, "Lesley": 26801, "working": 1684, "adapt": 16677, "Bravo": 19465, "##ison": 7614, "##nnes": 24147, "Sisters": 9361, "##published": 26296, "##ld": 5253, "Leslie": 8521, "exchanged": 10476, "##aic": 22950, "composition": 5239, "cannot": 2834, "Cole": 4922, "Thirteen": 20404, "Personnel": 19821, "grape": 17291, "##nz": 19411, "marred": 27767, "##sco": 11428, "collapse": 7546, "nickel": 20403, "##jiang": 16172, "1907": 4796, "##\u00f3": 7774, "passport": 14171, "Baptiste": 18529, "engagements": 23048, "Britain": 2855, "14th": 5740, "142": 17048, "Bryn": 21746, "\u00b3": 214, "mostly": 2426, "grinding": 17959, "Diet": 22327, "shouted": 6031, "grin": 5207, "pile": 8501, "attested": 20000, "whispering": 15181, "ripping": 18841, "sentences": 12043, "##rrigan": 27613, "imports": 20171, "continue": 2760, "Resistance": 15598, "anxiety": 10507, "##\u0f44": 28589, "##lands": 6754, "Pulitzer": 18887, "Liberals": 16951, "Easy": 12167, "##29": 26752, "thumb": 7446, "Find": 15944, "Leisure": 26090, "$": 109, "Josie": 16169, "##iles": 12846, "Hercules": 16496, "##mu": 13601, "hostility": 19981, "traction": 20922, "rounds": 5720, "analogous": 21960, "requested": 6792, "Butch": 19504, "casualties": 8487, "scenario": 12671, "Munich": 6947, "##aded": 17535, "Quarterfinals": 13582, "unlawful": 26079, "[unused17]": 17, "Orchestra": 4590, "occurrence": 15299, "##grass": 13754, "ambiguous": 22405, "faces": 4876, "direction": 2447, "333": 23335, "##GB": 13745, "outbreak": 8010, "Companies": 13134, "Congregational": 26544, "matter": 2187, "##uveau": 27377, "Shore": 11301, "Lexi": 17174, "startling": 22425, "##\u2015": 28686, "##dek": 27170, "21st": 6880, "Turn": 12128, "##rate": 5498, "##rred": 16145, "countries": 2182, "\u1ec7": 749, "27": 1765, "headed": 2917, "ministers": 9813, "##lake": 13238, "1825": 11377, "cultivated": 13783, "closed": 1804, "Jubilee": 14842, "sophomore": 14982, "Graeme": 24149, "Faces": 25246, "magistrate": 20261, "realism": 18990, "masters": 11573, "Honolulu": 17652, "imp": 24034, "\u0965": 636, "Knowing": 14881, "##uilt": 20833, "poisoning": 17539, "piles": 20849, "College": 1531, "RAF": 6733, "amphibious": 20966, "\u30af": 940, "Parry": 24602, "violent": 5973, "awaited": 21520, "##logue": 12733, "timing": 11491, "Calvin": 11110, "\u0291": 373, "Trophy": 5891, "##bbled": 14437, "##lson": 15590, "##cock": 11157, "resemble": 13262, "##halt": 24537, "Elsie": 27737, "\u09a6": 650, "El": 2896, "voltage": 10323, "##ler": 2879, "disco": 19959, "graphic": 9429, "##45": 21336, "##yne": 10941, "Be": 4108, "Chelsea": 8979, "targeted": 9271, "Peace": 5370, "Mayor": 4643, "slap": 15933, "##blast": 27184, "##cible": 16240, "Trustees": 15340, "alliances": 25012, "Benedictine": 23494, "##\u0290": 28293, "##uc": 21977, "Missouri": 4499, "Boxing": 16876, "headline": 21188, "laugh": 4046, "Pearl": 7585, "Louisiana": 5060, "pitcher": 8092, "curb": 15786, "happened": 2171, "openly": 9990, "##\u30eb": 28863, "blended": 22357, "sponsor": 10767, "##ector": 20302, "defects": 20705, "ornaments": 28034, "clouds": 8435, "parts": 2192, "\u0932": 622, "##do": 2572, "Genevieve": 26905, "Christy": 23788, "dominated": 6226, "algorithms": 14975, "firm": 3016, "cum": 16040, "##arina": 21119, "liturgical": 22628, "transmission": 6580, "dead": 2044, "Chorus": 16415, "109": 11523, "blazing": 20013, "Natural": 6240, "challenge": 4506, "198": 21801, "Wigan": 16471, "Intercontinental": 24501, "country": 1583, "##rban": 23092, "pills": 17029, "Institutes": 24496, "Sebastian": 6220, "bubbles": 22389, "##apa": 26519, "Consul": 23184, "79": 5899, "SF": 18659, "Panama": 8392, "existence": 3796, "##non": 9158, "Moment": 24334, "##smith": 11195, "##ikos": 25529, "##cademia": 18161, "##\u2098": 28726, "velocity": 10537, "imposing": 17884, "sale": 4688, "##rack": 21580, "##fica": 24685, "Conquest": 24885, "Algeria": 11347, "##dn": 22834, "Angelo": 12622, "gritted": 18512, "##\u1ed5": 28656, "inventory": 14952, "Competition": 8579, "Grammy": 8645, "Penguins": 24801, "##noon": 28122, "##eep": 17059, "##scope": 15300, "sire": 21558, "castles": 19282, "Bombardment": 16157, "emphasizes": 22663, "Humboldt": 20960, "le": 5837, "[unused80]": 80, "##ski": 5437, "Sub": 12859, "Imperial": 4849, "organised": 6967, "newborn": 24820, "@": 137, "asteroid": 13708, "##\u03b2": 28339, "Holland": 7465, "ashore": 17487, "Councils": 27498, "carved": 7470, "##vied": 26889, "Sport": 7331, "consequently": 14007, "library": 3340, "##WC": 16697, "Imagine": 22449, "Sunny": 17321, "Put": 11913, 